const projects: Project[] = [
    {
        id: '1',
        title: 'דאטה ואנליזה',
        description: 'הפרוייקט כולל מערכת ניתוח וידאו של משחקים עבור החטיבה הבוגרת של מחלקת הנוער. תשלום עבור רישיון לשנה במערכת המצלמות המותקנת במגרש 2 בסירקין. מערכת ניהול למחלקת נוער.',
        target: 100000,
        raised: 64000,
        image: '/image.jpeg',
        donorsCount: 120,
        details: "<p>מערכת טראק 160 | 60,000₪<br />מערכת ניתוח וידאו של משחקים עבור החטיבה הבוגרת של מחלקת הנוער. <br />המערכת מפיקה דוחות עם נתונים מתקדמים פר שחקן וקבוצה, וסרטונים אחרי כל משחק, גם כן ברמה האישית והקבוצתית. <br /><br />מערכת פיקסלוט | 60,000₪<br />תשלום עבור רישיון לשנה במערכת המצלמות המותקנת במגרש 2 בסירקין, המאפשרת להעביר משחקים בשידור ישיר ולבצע ניתוח של משחקים ואימונים על ידי הצוותים המקצועיים במחלקה. <br /><br />מערכת ניהול למחלקת נוער | 12,000₪ <br />עבור דמי שימוש שנתיים. </p>"
    }, {
        id: '2',
        title: 'מעטפת לשחקני המחלקה',
        description: 'במסגרת הפרויקט, יצורפו למחלקה תזונאי, יועץ חינוכי ויועץ מנטאלי, אשר ילוו את ילדי המחלקה לכל אורך עונת המשחקים ויספקו את המענה הדרוש ואת הסביבה התומכת לה הם זקוקים על מנת להתפתח.',
        target: 75000,
        raised: 34000,
        image: '/image.jpeg',
        donorsCount: 12,
        details: "<p>מערכת טראק 160 | 60,000₪<br />מערכת ניתוח וידאו של משחקים עבור החטיבה הבוגרת של מחלקת הנוער. <br />המערכת מפיקה דוחות עם נתונים מתקדמים פר שחקן וקבוצה, וסרטונים אחרי כל משחק, גם כן ברמה האישית והקבוצתית. <br /><br />מערכת פיקסלוט | 60,000₪<br />תשלום עבור רישיון לשנה במערכת המצלמות המותקנת במגרש 2 בסירקין, המאפשרת להעביר משחקים בשידור ישיר ולבצע ניתוח של משחקים ואימונים על ידי הצוותים המקצועיים במחלקה. <br /><br />מערכת ניהול למחלקת נוער | 12,000₪ <br />עבור דמי שימוש שנתיים. </p>"
    }, {
        id: '3',
        title: 'שדרוג חדרי האימונים',
        description: 'שדרוג המתקנים, הנראות והציוד בחדר הכושר המשמש של שחקני מחלקת הנוער והבוגרים של המועדון, רכישת ציוד אימון מתקדם, כגון: התקשרות עם חברה חיצונית אשר תעניק למצטייני המחלקה אימוני העשרה',
        target: 90000,
        raised: 80000,
        image: '/image.jpeg',
        donorsCount: 22,
        details: "<p>מערכת טראק 160 | 60,000₪<br />מערכת ניתוח וידאו של משחקים עבור החטיבה הבוגרת של מחלקת הנוער. <br />המערכת מפיקה דוחות עם נתונים מתקדמים פר שחקן וקבוצה, וסרטונים אחרי כל משחק, גם כן ברמה האישית והקבוצתית. <br /><br />מערכת פיקסלוט | 60,000₪<br />תשלום עבור רישיון לשנה במערכת המצלמות המותקנת במגרש 2 בסירקין, המאפשרת להעביר משחקים בשידור ישיר ולבצע ניתוח של משחקים ואימונים על ידי הצוותים המקצועיים במחלקה. <br /><br />מערכת ניהול למחלקת נוער | 12,000₪ <br />עבור דמי שימוש שנתיים. </p>"
    },
];

export default { projects };