<template>
  <h1 class="size-1/2 text-4xl mb-10">קרן מחלקת הנוער של הפועל פתח-תקוה</h1>
  <div class="text-xl">
    <p>
      הקרן ֿהוקמה על מנת לקדם ולהאיץ תהליכים אשר יובילו את המחלקה לצמרת הגבוהה
      של מחלקות הנוער בישראל.
    </p>
    <p>
      בנוסף, תקציב שייכנס למחלקה במסגרת הקרן, יפנה מקום בתקציב המועדון אל הקבוצה
      הבוגרת ולמטרות נוספות שהמועדון שואף לקדם.
    </p>
    <p>
      התרומות במסגרת קרן מחלקת הנוער יופנו אך ורק לקידום הפרויקטים אליהם בחרתם
      לתרום.
    </p>
  </div>
  <div class="text-l mt-10">
    *התרומות במסגרת הקרן מקנות זיכוי מס בגין סעיף 46
  </div>
</template>
<style scoped></style>
